



	×××**********************×××××××××××××*****************

		本文件的目的:
				做一些基于经验分析的判断 或者 简单的逻辑推论
				（没有准确、可验证的判断就认识不到思维的错误）
				
		本文件修改原则:
				只添加不删除.
				对错误的判断用注释总结的方法进行修正
				慎重地做判断！
				
		本文件的建立时间:
				2019-5-6
				
	*****************×××××××××××××××**********************


一、今天（ 2019-5-6）会成为21世纪上最著名的一天
	经济上：全球股市哀嚎，金融泡沫让市场风声鹤唳（美德中，角力）
	政治上：中美大国竞争开启，战后的5大国分为三拨：中俄，英美，法德
	军事上：中，美，俄三分天下

二、竞争性规模升级理论：三十年一次的大危机；十年一次小危机
	1840s：鸦片战争：第一次工业革命结束
	1870s：普法战争：美国GDP首次超过英国；德国崛起
	1900s：八国联军：
	1930s：918事变：白银风潮；29～33大危机
	1960s：对印自卫战争：三年自然灾害
	1990s：苏联解体：1987年美国股市崩盘和1989年的日本股灾；
	2020s：？
	2050s：？

三、



	//*******************************************
		
		问题，疑惑 ，矛盾

	//*******************************************/
一、工业化是否意味着进步？
		进步是一个褒义词还是中性词？
		与工业化相伴的贫富分化，经济危机，工业战争如何解决？
		能源，资源的大量消耗，严重污染如何解决？
		工业资本时代结束，金融资本时代开启？
		
二、民至老死不相往来：社会关系的建立与维持？
		现代城市生活对门不认识，不说话(隐私?)
		农村中的共同生产生活（生产关系影响社会关系？）
		
三、市场:物以稀为贵;人取我与?
		多数人往东的时候,往西.多数人往西的时候往东
		
四、单次交易少数人得利,重复“单次交易”呢?
		全球贫富分化(28开)的现实表明重复交易于事无补
		
五、英国脱欧：政治是否充分反映人民意志？
		人们不确定自己想要什么，只知道自己不想要什么？如何确定人民意志？
		
六、资本密集,排斥劳动?如何做到公平和发展相协调？
		科技进步以减少,人的投入为目的?结果?
		
七、是深度学习，还是深度模仿？
		究竟什么才是学习？
		   （搜狗百科：人与动物在生活过程中凭借经验产生的行为或行为潜能的相对持久的变化）
		学习==模仿过程+自我改变 ？
		
八、偏见源自有知，偏见源自无知？
		偏见源自有知：各种自成体系的知识形成壁垒，没有知识没有壁垒
		偏见源自无知：所有的知识都有局限性，我们往往无法超越局限性，从而无法克服偏见
		两种观点感觉都有道理了！就像半瓶醋，你可以强调有醋的下半瓶，也可以强调没醋的那半瓶。
		
九、中庸，平衡，复杂性 使 结果 呈现正太分布？
		左边一拨人往东，右边则往西，什么是正确？难道是站在中间，哪边力量大往哪边走？
		感觉就像拔河！
		
十、什么是幸福?
		满足(物质,精神)就是幸福吗?不知道,反正感觉不满足时不幸福
		花看半开,半满足就幸福吗?幸福是一种逐渐满足的感觉,且不担心失去
		幸福源于比较中产生的优越感?
		
11. 社会抗议为什么失效了?
		1. 因为既得利益者及其资本可以从抗议地区流出{只有资本的自由流动}

12. [贫富差距]为什么日本的年轻人对将来如此失望？
		在日本现存的金融资产 1500兆日元中，其中 60岁以上的占有 60%， 50多岁的拥有 22.4%；
		这样， 50岁以上的人占有的金融资产达到 82.4%。另一方面， 20-30岁的人仅仅 0.3%。
		
13. 现代资本主义解决了[产业后备军]的问题了吗?{即无产阶级的存在}
		没有,只是随着劳动密集型产业的向国外转移而转移了,在不断的转移中,不断的制造失业并创造就业.
		经验上表现在:在一个国家制造繁荣的同时在另一个国家催生萧条甚至爆发动乱
		
14. 中产阶级的存在改变了资本主义剥削和奴役大多数人的本质了吗?
		没有,因工作对象和内容的改变,剥削性和奴役只是换了一副面孔再登场;
		经验上表现在:996和员工的依附
		
15. 竞争性制度设计(即自由市场竞争)的目的
		1.是解放和发展生产力{破坏掉一切抑制扩张的因素}.
		2.垄断性组织的出现(国家,垄断巨头等)则阻碍了生产力的发展{因为其目的就是排斥内部竞争}.
			或者是其保障的是既得利益群体的可持续性,因此为了保证资本扩张性(利息正值的存在)
			垄断组织必然要进行持续的技术和制度等方面的投资,
			并且牢牢占据投资带来的技术和其他方面{土地,劳动力}的收益.
				可见资本的扩张性是表面,占有收益是实质.
	为什么不改变这种竞争性制度呢?因为国家竞争.
		英国的伊丽莎白女王,美国的亚历山大_汉密尔顿,法国的拿破仑,德国的皇帝威廉二世,日本明治天皇,
		苏俄的斯大林,中国的毛泽东概莫能外.再看看印度的甘地,南非的曼德拉。。。
		表现：非盟，阿盟，东盟，欧盟。小国抱团
		竞争升级：市场变小？
	所有超越个人的市场组织，包括企业，协会，国家，国际组织；不都是反市场的主体吗？
		不都是在抑制竞争吗？其建立的规则不实在规避竞争吗？
		从经验上看，随着竞争的扩大，反竞争的组织规模也在不断扩大。一战之后已经进入国际组织的竞争
		
16. 为什么长篇小说不能由短篇小说拼接而成呢?
17. 
18. 
19.
			
//******************************************

我，I，ho，Yo，Μου，Sim，私，나，jag，Ik，Ich，я ，Moi，en，a3 
	各国语言中的“我”

//******************************************/
难吃的食物: （影响因素：适应性，方式方法）
	香菜,洋葱,辣椒
	
多层设问(分析),暴露无知:
	1.[观察:四]社会现象,新闻,事件
	2.[见识:六]分析判断给出一种解释
	3.[分析:中二]思考解释的来源,规则,哲理
	4.[逻辑:高二]评估适用性,正确性证明
	5.[规律:大五]方法论,理论体系形成
	6.[实证:]理论与实践经验的矛盾
	
意含丰富的词语
	应该,	可能, 
·心态·不同吃的饭会不同;面前的人不同,心态也就不同；	
	想象力不同,生活的感觉也会不同

	
